OpenFOAM-4.x-master/tutorials/lagrangian/reactingParcelFilmFoam/splashPanel/constant/foam.inp
species
(
    O2
    H2O
    N2
)
;

reactions
{}
